dunst
ranger
zathura
redshift
firefox
telegram-desktop
thunderbird
conky
xclip
mpv
flameshot
gimp
cmus
sxhkd
feh
wal
texlive-most
textlive-bibtextra
jre-openjdk
jkd-openjdk
openjdk-doc
openjdk-src
